{
    "bm_ability_chico_injector": "Инъектор эпинефрина",
    "bm_ability_chico_injector_desc": "Инъектор эпинефрина - медицинское оборудование, используемое для введения выверенной дозы или доз адреналина.\n\nУстройство содержит определенную дозу эпинефрина и иглу на пружине, которая находится внутри и пробивает кожу пациента, чтобы ввести медикамент внутримышечно.",
    "bm_concussion_desc": "M84 или флэшка - используемая на данный момент армией США оглушающая граната. При детонации, выпускает очень громкий \"хлопок\" 170-180 Дб и вспышку со значением несколько миллионов кандел в радиусе 5 футов. Эффективна для моментально ослепления, оглушения, дизориентации и проблем со слухом. Пораженные единицы испытывают проблемы с ориентацией в пространстве, головокружение.",
    "bm_dynamite": "Динамит",
    "bm_dynamite_desc": "Динамит - взрывчатый материал, в основе которого нитроглицерин, диатомит или другой адсорбент как глина или пороховой порошок. Динамит был изобретен Шведским химиком и инженером Альфредом Нобелем в Германии, городе Гестахт и был запатентован в 1867 году.",
    "bm_grenade_fir_com": "Зажигательная граната М14",
    "bm_grenade_fir_com_desc": "Цилиндрическая граната, которая внешне схожа с М8, М14 - специально разработанная зажигательная граната. Работа гранаты основана на жесткой реакции термита с металлом. Это значит, что М14 в основном используется с материалом, который может быть сразу разрушен в незащищенной среде и не в качестве обронительного/атакующего оружия. Поскольку термит реагирует с оксидом железа, а не с кислородом(из-за его свойств), гранта может быть использована под водой.",
    "bm_grenade_frag": "Осколочная граната М67",
    "bm_grenade_frag_com": "Осколочная граната сообщества М67",
    "bm_grenade_frag_com_desc": "Граната M67 - осколочная граната, используемая армией США. М67 - дальнейшая разработка гранаты М33, замена гранат серии М26, которые использовали во время Корейских и Вьетнамских воин.",
    "bm_grenade_frag_desc": "Граната M67 - осколочная граната, используемая армией США. М67 - дальнейшая разработка гранаты М33, замена гранат серии М26, которые использовали во время Корейских и Вьетнамских воин.",
    "bm_grenade_molotov": "Коктейль Молотова",
    "bm_grenade_molotov_desc": "Коктейль Молотова или бензиновая бомба, граната бедняка или огненная бомба - названия, которые дают импровизированным зажигательным бомбам в бутылках. Их основная задача - поджигать, а не мгновенно уничтожать.\n\n Название \"Коктейль Молотова\" дали Финны во время зимней войны. Название - это оскорбительная отсылка на советского министра иностанных дел Вячеслава Михайловича Молотова.",
    "bm_grenade_smoke_screen_grenade": "Дымовая граната М18",
    "bm_grenade_smoke_screen_grenade_desc": "Синяя дымовая граната M18 - это граната армии США, используя в качестве подавания сигнала, показа цели или места посадки.М18 заменила гранату второй мировой М16, которая имела незаметный и короткий по длительности дым. М16 была доступна в таких же цветах, как и М18, но и в голубом, оранжемов  и черных цветах.М18 планировали выпускать в таких же цветах, включая белый, но было принято решение ограничиться 4 цветами для простоты. В Вьетнаме узнали, что зеленый дым отгоняет болотных пчел.",
    "bm_wpn_prj_hur": "Метательный топор KitRae AirCobra KR0055",
    "bm_wpn_prj_hur_desc": "Kit Rae хорошо известны своими фантастическими клинками, но также Kit специалист по метальным ножам и топорам уже несколько лет. AirCobra изготовлен из цельного куска нержавеющей стали AUS-6. Имеет прекрасный баланс для идеального броска с хорошием острием и резиновой рукоятью.",
    "bm_wpn_prj_target": "Метательный нож Tiger Thrower"
}