{
    "bm_ability_chico_injector": "INJECCIÓN DE EPINEFRINA",
    "bm_ability_chico_injector_desc": "Un autoinyector de epinefrina es un dispositivo médico para inyectar una dosis medida o dosis de epinefrina (adrenalina).\n\nEl dispositivo contiene una dosis fija de epinefrina y una aguja con resorte que sale de la punta o el borde del dispositivo y penetra en la piel del receptor, para administrar el medicamento mediante inyección intramuscular.",
    "bm_concussion": "GRANADA ATURDIDORA M84",
    "bm_concussion_desc": "La M84, también conocida como flashbang, es una granada aturdidora usada actualmente por el ejército de los Estados Unidos. Tras la detonación, emite una detonación intensamente fuerte de 170-180 decibeles y un destello cegador de más de un millón de candelas a cinco pies de la ignición, suficiente para causar ceguera instantánea, sordera, tinnitus y alteración del oído interno. El personal expuesto experimenta desorientación, confusión y pérdida de coordinación y equilibrio.",
    "bm_dynamite": "DINAMITA",
    "bm_dynamite_desc": "La dinamita es un material explosivo a base de nitroglicerina, que usa tierra de diatomeas u otra sustancia aBsorbente como cartuchos con polvo o arcilla. La dinamita fue inventada por el químico e ingeniero sueco Alfred Nobel en Geesthacht, Alemania, y patentada en 1867.",
    "bm_grenade_electric": "GRANADA ELÉCTRICA VOG-25P KHATTABKA",
    "bm_grenade_fir_com": "GRANADA INCENDIARIA AN-M14",
    "bm_grenade_fir_com_desc": "Una granada cilíndrica visualmente idéntica a la M8, la M14 es una granada incendiaria diseñada especialmente. Al trabajar con la intensa y violenta reacción del relleno de termita, el resultado final del uso de la M14 es hierro fundido. Esto significa que la M14 se emplea principalmente en material que se destruirá en un entorno más o menos seguro y no como un arma ofensiva o defensiva. Dado que la reacción de la termita utiliza óxido de hierro en lugar de oxígeno para su agente oxidante, la granada puede funcionar bajo el agua.",
    "bm_grenade_frag": "GRANADA DE MANO M67",
    "bm_grenade_frag_com": "GRANADA DE MANO M67 DE LA COMUNIDAD",
    "bm_grenade_frag_com_desc": "La granada M67 es una granada de fragmentación utilizada por las Fuerzas Armadas de los Estados Unidos. La M67 es un desarrollo complementario de la granada M33, un reemplazo de las granadas de la serie M26 utilizadas durante las guerras de Corea y Vietnam.",
    "bm_grenade_frag_desc": "La granada M67 es una granada de fragmentación utilizada por las Fuerzas Armadas de los Estados Unidos. La M67 es un desarrollo complementario de la granada M33, un reemplazo de las granadas de la serie M26 utilizadas durante las guerras de Corea y Vietnam.",
    "bm_grenade_molotov": "CÓCTEL MOLOTOV",
    "bm_grenade_molotov_desc": "Un cóctel Molotov, también conocido como bomba de gasolina, granada de pobre y bomba de fuego es un nombre genérico utilizado para una variedad de armas incendiarias improvisadas en forma de botella. Están destinados principalmente a incendiar objetivos en lugar de destruirlos instantáneamente.\n\nEl nombre \"Cóctel Molotov\" fue acuñado por los finlandeses durante la Guerra de Invierno. El nombre era una referencia insultante al ministro de Asuntos Exteriores Soviético Viacheslav Mijáilovich Mólotov.",
    "bm_grenade_smoke_screen_grenade": "GRANADA DE HUMO M18",
    "bm_grenade_smoke_screen_grenade_desc": "La granada de humo de color M18 es una granada del ejército de EEUU. Utilizada como un dispositivo de señalización, para marcar objetivos o zonas de aterrizaje. La M18 reemplazó la M16 de la Segunda Guerra Mundial, que no se quemaba tanto o tan vívidamente. La M16 estaba disponible en los mismos colores que la M18, pero también en azul, naranja y negro. La M18 inicialmente iba a ser producida en los mismos colores, incluido el blanco, pero se decidió limitarlo a cuatro colores para mayor simplicidad. Se descubrió en Vietnam que el humo verde alejaba a los enjambres de abejas.",
    "bm_wpn_prj_hur": "HACHA ARROJADIZA KITRAE AIRCOBRA KR0055",
    "bm_wpn_prj_hur_desc": "Kit Rae es bien conocido por sus espadas y navajas de fantasía, pero Kit también ha sido un entusiasta de cuchillos arrojadizos y hachas durante muchos años. La AirCobra está construida con una pieza sólida de acero inoxidable AUS-6. Cuenta con un diseño equilibrado del mango para un lanzamiento perfecto, con punta de cuchilla trasera. Empuñadura envuelta en cuero.",
    "bm_wpn_prj_target": "CUCHILLO ARROJADIZO TIGER THROWER"
}