{
    "bm_ability_chico_injector": "Epinephrine Autoinjector",
    "bm_ability_chico_injector_desc": "An epinephrine autoinjector is a medical device for injecting a measured dose or doses of epinephrine (adrenaline).\n\nThe device contains a fixed dose of epinephrine and a spring-loaded needle that exits the tip or edge of the device and penetrates the recipient's skin, to deliver the medication via intramuscular injection.",
    "bm_concussion": "M84 Stun Grenade",
    "bm_concussion_desc": "The M84, also known as a flashbang, is the currently-issued stun grenade of the United States Military. Upon detonation, it emits an intensely loud \"bang\" of 170-180 decibels and a blinding flash of more than one million candela within five feet of initiation, sufficient to cause immediate flash blindness, deafness, tinnitus, and inner ear disturbance. Exposed personnel experience disorientation, confusion and loss of coordination and balance.",
    "bm_dynamite": "Dynamite",
    "bm_dynamite_desc": "Dynamite is an explosive material based on nitroglycerin, using diatomaceous earth or another adsorbent substance such as powdered shells or clay. Dynamite was invented by the Swedish chemist and engineer Alfred Nobel in Geesthacht, Germany, and patented in 1867.",
    "bm_grenade_electric": "Electric VOG-25P Khattabka",
    "bm_grenade_fir_com": "M14 TH3 Incendiary Grenade",
    "bm_grenade_fir_com_desc": "A cylindrical grenade visually identical to the M8, the M14 is a purpose designed incendiary grenade. Working off the intense and violent reaction of the thermate filler, end result of the deployment of the M14 is molten iron. This means the M14 is primarily employed on material to be destroyed in a roughly secure environment and not as an offensive or defensive weapon. Since the thermate reaction uses iron oxide instead of oxygen for its oxidizing agent, the grenade can work under water.",
    "bm_grenade_frag": "M67 Frag Grenade",
    "bm_grenade_frag_com": "Community M67 Frag Grenade",
    "bm_grenade_frag_com_desc": "The M67 grenade is a fragmentation hand grenade used by the United States Military. The M67 is a further development of the M33 grenade, a replacement for the M26-series grenades used during the Korean and Vietnam Wars.",
    "bm_grenade_frag_desc": "The M67 grenade is a fragmentation hand grenade used by the United States Military. The M67 is a further development of the M33 grenade, a replacement for the M26-series grenades used during the Korean and Vietnam Wars.",
    "bm_grenade_molotov": "Molotov Cocktail",
    "bm_grenade_molotov_desc": "A Molotov cocktail, also known as a petrol bomb, poor man's grenade and fire bomb is a generic name used for a variety of bottle-based improvised incendiary weapons. They are primarily intended to set targets ablaze rather than instantly destroy them.\n\nThe name \"Molotov cocktail\" was coined by the Finns during the Winter War. The name was an insulting reference to Soviet foreign minister Vjacheslav Michajlovich Molotov.",
    "bm_grenade_smoke_screen_grenade": "M18 Smoke Grenade",
    "bm_grenade_smoke_screen_grenade_desc": "The M18 Colored Smoke Grenade is an US Army grenade used as a signaling device, a target or landing zone marking device. The M18 replaced the World War II M16 which did not burn as long or as vividly. The M16 was available in the same colors as the M18, but also blue, orange, and black. The M18 initially were going to be produced in the same colors including white, but it was decided to limit it to four colors for simplicity. It was discovered in Vietnam that the green smoke drove away swarming bees.",
    "bm_wpn_prj_hur": "KitRae AirCobra KR0055 Throwing Axe",
    "bm_wpn_prj_hur_desc": "Kit Rae is well known for his fantasy swords and blades, but Kit has also been an avid throwing knife and axe enthusiast for numerous years. The AirCobra is constructed of one solid piece of AUS-6 stainless steel. Features a balanced handle-to-blade design for perfect throwing, with rear blade spike. Leather wrapped grip.",
    "bm_wpn_prj_target": "Tiger Thrower Throwing Knife"
}